[
  "templater-obsidian",
  "update-time-on-edit",
  "dataview",
  "obsidian-reading-time",
  "obsidian-icon-folder",
  "colored-tags",
  "tag-wrangler",
  "various-complements",
  "obsidian-reminder-plugin",
  "obsidian-outliner",
  "periodic-notes",
  "obisidian-note-linker",
  "obsidian-zoom",
  "obsidian-memos",
  "obsidian-git",
  "obsidian-style-settings"
]
