[
  "obsidian-reading-time",
  "obsidian-icon-folder",
  "colored-tags",
  "tag-wrangler",
  "various-complements",
  "obsidian-reminder-plugin",
  "obsidian-outliner",
  "periodic-notes",
  "obsidian-zoom",
  "obsidian-style-settings",
  "new-tab-plus",
  "obsidian-git",
  "obisidian-note-linker",
  "dataview"
]